<?php include_once "./header.php"; ?>
<?php include_once "./inc/fn_util.php"; myTitle("전국관광안내소 | 한국관광공사"); ?>
		<!-- #header END-->
	<div class="subMain" id="main">
		<div class="contName cn1">
			<div class="container">
				<h2>Recommended Attraction</h2>
			</div>
		</div>
		<!--배경깔고 h3 오른쪽으로 글씨체 변경-->
		<div class="container">
			<div class="contBody">
				<div class="sub">
					<h3>여행정보</h3>
					<ul>
						<li><a href="./recommendTravel.php" title="추천여행명소 메뉴 바로가기">추천여행명소</a></li>
						<li><a href="./koreaInfo.php" title="전국관광안내소 메뉴 바로가기">전국관광안내소</a></li>
						<li><a href="./travelMap.php" title="대한민국 지도 보러가기">관광지도</a></li>
					</ul>
				</div>
				<div class="contArea">
					<h3>전국관광안내소</h3>
					<ol>
						<li>홈</li>
						<li>여행정보</li>
						<li>전국관광안내소</li>
					</ol>

					<h4>전국관광안내소 지도 검색</h4>
					<p>관광안내소에서 여행전이나 혹은 여행지에서 상세한 안내를 받으실 수 있습니다. 보다 즐겁고 유익한 여행을 위하여 이제 관광안내소에서 직접 자세한 정보를 얻으시기 바랍니다.</p>

					<div class="koreaCont">
						<h4>전국 관광안내소 목록<span><b>지역이름</b>지역의 관광안내소 총 <i>건수</i>의 게시글이 있습니다.</span></h4>
						<div class="kc">
							<p class="kcimage"><img class="imgmap" src="./images/korea.png" alt="한반도" usemap="#imgmap">
								<map id="imgmap" name="imgmap"><area shape="poly" alt="jeju" title="jeju"   coords="78,483,85,484,99,480,112,480,116,477,128,484,124,498,115,505,104,510,99,515,90,515,87,513,74,518,67,515,65,512,56,505,60,501,63,495,74,491,79,483" href="jeju"/><area shape="poly" alt="busan" title="busan" coords="275,370,278,366,279,357,286,354,303,341,307,342,311,347,314,349,312,353,312,358,313,363,313,365,305,365,293,378,288,379,284,374,281,381,274,382,273,378,262,379,257,385,255,392,250,384,247,374,263,367,270,371" href="busan"/>
<area shape="poly" alt="경북" title="경북" coords="314,161,304,175,292,174,286,177,271,177,255,177,244,181,237,197,228,193,192,224,200,233,197,253,207,260,205,275,199,283,205,293,224,305,227,319,235,317,236,305,239,290,246,288,257,279,269,282,274,300,262,312,258,316,274,325,283,318,289,317,301,304,317,310,327,313,330,301,336,282,334,278,325,278,323,271,319,254,321,242,326,236,326,224,323,224,329,208,319,189,322,179,316,165,314,164" href="gyeongB"/>
<area shape="poly" alt="강원" title="강원" coords="138,60,157,61,170,56,188,59,200,61,213,55,216,50,230,50,241,38,248,59,259,66,257,77,269,90,276,108,287,113,300,135,311,149,316,153,315,167,304,170,300,177,282,175,253,175,232,167,220,151,209,164,204,160,190,171,190,136,193,128,180,125,173,117,177,84,160,73,143,67,138,61" href="kangwon"  /><area shape="poly" alt="경기" title="경기" coords="91,101,92,118,93,125,105,125,109,125,127,109,140,113,141,119,146,127,142,138,134,145,119,136,111,133,111,147,102,160,100,166,99,168,104,181,113,191,127,195,143,189,155,197,171,181,190,172,188,133,192,128,173,119,173,91,174,85,143,68,138,60,121,67,114,80,119,79,120,87,112,88,102,89,106,97,107,105,102,101" href="gyeongi"  /><area shape="poly" alt="인천" title="인천" coords="82,97,74,107,66,112,63,123,75,129,76,136,82,140,83,144,93,138,101,142,105,148,105,152,112,145,110,131,108,124,96,126,92,122,92,113,92,102" href="incheon" /><!-- Created by Online Image Map Editor (http://www.maschek.hu/imagemap/index) --></map>

							</p>
							<ul>
								<li>
									<p>홍성군관광안내소</p>
									<span>지역 : 충청남도 홍성군</span>
									<span>구분 : 교통거점형</span>
									<span>전화 : 041- 633-1141</span></li>
								<li>
									<p>홍성군관광안내소</p>
									<span>지역 : 충청남도 홍성군</span>
									<span>구분 : 교통거점형</span>
									<span>전화 : 041- 633-1141</span></li>
								<li>
									<p>홍성군관광안내소</p>
									<span>지역 : 충청남도 홍성군</span>
									<span>구분 : 교통거점형</span>
									<span>전화 : 041- 633-1141</span></li>
								<li>
									<p>홍성군관광안내소</p>
									<span>지역 : 충청남도 홍성군</span>
									<span>구분 : 교통거점형</span>
									<span>전화 : 041- 633-1141</span></li>
							</ul>
						</div>
					</div>
				</div>

			</div>
		</div>

	</div>
		<!--        #main END-->
<?php include_once "./footer.php"; ?>

